function myButtons1(){
    document.getElementById("button1");
    //.remove();
    alert("Ozge Yagiz তার সম্পর্কে জানতে ক্লিক করুন! ")
    alert("Ozge Yagiz একজন ভালো অভিনেত্রী আপনি চাইলেও তাকে লিস্ট থেকে বের করতে পারবেন না")
    document.getElementById("btns1");
    //.remove();
}

function myButtons2(){
    document.getElementById("button2");
    alert("Tamannaah Bhatia তার সম্পর্কে জানতে ক্লিক করুন!")
    alert("Tamannaah Bhatia একজন ভালো সাউথ ইন্ডিয়ান অভিনেত্রী আপনি চাইলেও তাকে লিস্ট থেকে বের করতে পারবেন না")
    document.getElementById("btns2");
}

function myButtons3(){
    document.getElementById("button3");
    alert("Keerthy Suresh তার সম্পর্কে জানতে ক্লিক করুন!")
    alert("Keerthy Suresh একজন ভালো সাউথ ইন্ডিয়ান অভিনেত্রী আপনি চাইলেও তাকে লিস্ট থেকে বের করতে পারবেন না")
    document.getElementById("btns3");
}

function myButtons4(){
    document.getElementById("button4");
    alert("Rashmika Mandanna তার সম্পর্কে জানতে ক্লিক করুন!")
    alert("Reshmika Mandanna একজন ভালো সাউথ ইন্ডিয়ান অভিনেত্রী আপনি চাইলেও তাকে লিস্ট থেকে বের করতে পারবেন না")
    document.getElementById("btns4");
}

function myButtons5(){
    document.getElementById("button5").remove();
    alert("Mithila & Fahmi তাদের সম্পর্কে জানতে ক্লিক করুন!")
    alert("Mithila & Fahmi  উভয়ই বারোভাতারি 🐸 এদেরকে লিস্ট থেকে বের করুন 🤣")
    document.getElementById("btns5").remove();
}

function myButtons6(){
    document.getElementById("button6").remove();
    alert("মিথিলা এবং সৃজিত তাদের সম্পর্কে জানতে ক্লিক !")
    alert("মিথিলা এবং সৃজিত উভয়ই বারোভাতারি 🐸 এদেরকে লিস্ট থেকে বের করুন 🤣")
    document.getElementById("btns6").remove();
}

function myButtons7(){
    document.getElementById("button7").remove();
    alert("তাহসান এবং মিথিলা তাদের সম্পর্কে জানতে ক্লিক করুন ")
    alert("তাহসান এবং মিথিলা উভয়ই বারোভাতারি 🐸এদেরকে লিস্ট থেকে বের করুন 🤣")
    document.getElementById("btns7").remove();
}

function myButtons8(){
    document.getElementById("button8").remove();
    alert("পরিমনি তার সম্পর্কে জানতে ক্লিক করুন !")
    alert("পরীমনি একটা বারোভাতারি ম্যাক্স প্রো 🤣 তাকে লিস্ট থেকে বের করুন 🙄 ")
    document.getElementById("btns8").remove();
}








var btn = document.getElementById("mybtn");
btn.value = 'my value'; // will just add a hidden value
btn.innerHTML = 'my text';


